(package! free-keys
  :recipe (:host github :repo "Fuco1/free-keys"))

(package! beacon
  :recipe (:host github :repo "Malabarba/beacon"))

(package! guess-language
  :recipe (:host github :repo "tmalsburg/guess-language.el"))

(package! key-chord
  :recipe (:host github :repo "emacsorphanage/key-chord"))

(package! imenu-list
  :recipe (:host github :repo "bmag/imenu-list"))

(package! org-appear
  :recipe (:host github
           :repo "awth13/org-appear"))

(package! org-wc
  :recipe (:host github :repo "tesujimath/org-wc"))

(package! org-ql
  :recipe (:host github :repo "alphapapa/org-ql"))

(package! org-roam-ui
  :recipe (:host github :repo "org-roam/org-roam-ui")
  )

(package! wc-mode
  :recipe (:host github :repo "bnbeckwith/wc-mode"))

(package! org-tracktable
  :recipe (:host github :repo "tty-tourist/org-tracktable"))

(package! selectric-mode
  :recipe (:host github :repo "rbanffy/selectric-mode"))

(package! org-ref
  :recipe (:host github :repo "jkitchin/org-ref"))
